export const evaluationTypeDesc = [
  {
    key: 'GRI',
    value: [
      `GRI는 가장 널리 쓰이는 지속가능성 분야 정보 공개 기준으로 기업이 영위하고 있는 사업의 경제적, 환경적, 사회적 임팩트를 효과적으로 공개하는 것을 목적으로 합니다.`,
      `정부, 협력사, 고객 등 모든 이해관계자들이 참고할 수 있는 다양한 정보를 담은 가장 광범위한 기준이라는 점에서 다각적인 활용이 가능합니다.`,
      `지속가능경영 보고를 하는 국내 기업들 중 90% 가량의 기업들이 GRI를 기준으로 ESG 정보를 공시하고 있습니다.`,
    ],
  },
  {
    key: 'SASB',
    value: [
      `SASB는 기업의 가치에 영향을 줄 수 있는 지속가능성 관련 사업의 리스크 및 성과를 파악하는 공시 기준으로, 주로 투자자들이 활용합니다.`,
      `사업의 재무적 성과에 영향을 미칠 수 있는 필수적인 ESG 정보만을 요구하여, 비용효율적으로 투자자 대응이 가능하다는 장점이 있습니다.`,
      `2021년 기준 지속가능경영보고서를 발간하는 국내 기업들 중 24.6%가 SASB 기준을 활용하였으며, 네이버는 SASB 보고서를 따로 발간하고 있습니다.`,
    ],
  },
  {
    key: 'UN SDGs',
    value: [
      `UN SDGs는 기업의 비재무 정보 공시에 특화된 기준은 아니나, 지속 가능한 세상을 위한 목표들을 제시하여 기업들이 ESG 관련된 목표를 정하고 성과를 관리할 때 활용할 수 있습니다.`,
      `UN SDGs를 통해 영위하는 사업을 국가, 지역사회, 시민들과 연계하여 기획 및 소개할 수 있어 홍보에 용이합니다.`,
      `국내 70여개가 넘는 회사들이 UN SDSs 기준을 통해 ESG 목표 설정 및 성과 관리를 하고 있습니다.`,
    ],
  },
  {
    key: 'TCFD',
    value: [
      `TCFD는 ESG 중 기후 및 환경 리스크에 특화된 공개 기준으로, 기업들의 투명한 공시를 통해 투자자와 이해관계자들의 의사 결정을 도와주는 것을 목표로 합니다.`,
      `TCFD는 기후변화가 기업에 미치는 영향을 정량화할 수 있어, 기후영향산업군의 관련 리스크 관리에 용이합니다. 기후변화에 대한 관심이 높아짐에 따라 중요도가 더욱 증대될 것으로 예상됩니다.`,
      `2020년 국내 기업 중 TCFD 권고안을 반영한 지속가능경영보고서는 23개이며, 네이버, KB 금융지주, 신한금융지주와 같은 회사들은 TCFD보고서를 따로 발간하여 홈페이지에 공개하고 있습니다.`,
    ],
  },
  {
    key: 'K-ESG',
    value: [
      `K-ESG는 전세계적인 ESG 논의 확산에 발맞춰 국내 기업들에게 ESG 경영과 대응에 관한 방향을 제시하기 위해 개발된 국내 지표입니다.`,
      `한국 산업자원부 공인 기준으로, 앞으로 국내 시장에서 채택 및 활용 가능성이 높습니다.`,
      `또한, 중소기업에 특화된 기준들을 간략하게 제공하여 ESG 경영 준비가 미약한 국내 기업들에게 적절할 것으로 예상됩니다.`,
    ],
  },
  {
    key: 'K-ESG (중견·중소기업용)',
    value: [
      `K-ESG는 전세계적인 ESG 논의 확산에 발맞춰 국내 기업들에게 ESG 경영과 대응에 관한 방향을 제시하기 위해 개발된 국내 지표입니다.`,
      `한국 산업자원부 공인 기준으로, 앞으로 국내 시장에서 채택 및 활용 가능성이 높습니다.`,
      `또한, 중소기업에 특화된 기준들을 간략하게 제공하여 ESG 경영 준비가 미약한 국내 기업들에게 적절할 것으로 예상됩니다.`,
    ],
  },
];
